[Package]
Name=Periodic Table
Name_de=Periodensystem
Name_ja=周期表
Name_cn=元素周期表
Description=Generate periodic table with color map to element values. \nSelect any column(s) in the worksheet to generated periodic table
Description_de=Erzeugen Sie ein Periodensystem mit Farbabbildung auf Elementwerte. \nWählen Sie (eine) beliebige Spalte(n) im Arbeitsblatt, um das Periodensystem zu erzeugen.
Description_ja=元素のカラーマップを含む周期表を作成します。\nワークシート内の任意の列を選択して周期表を作成
Description_cn=生成带元素值的颜色映射的元素周期表。 \n选择工作表中的任意列以生成元素周期表
ID=1007
Version=1.0
Category=Specialized
Keywords=
Author=OriginLab Corp.
Type=2
Keywords_de=
Keywords_ja=
Keywords_cn=
[Origin]
Version=10.10
Pro=0
